Repository: apertium/apertium-sme-nob
Catalog: tmx_data/NRK_bellodat.tmx
Source language: sme
Languages: nob

source: NRK Sápmi kommentáhtor: – Ođđa bellodat ii beasa searvat
nob: NRK Sápmi kommentator: – Det nye partiet får ikke bli med

source: Ođđa sámi sosialdemokráhtalaš bellodat ii beasa searvat dán čavčča sámediggeválggaide, čállá NRK Sámi kommentáhtor, Nils Johan Heatta.
nob: Et nytt samisk sosialdemokratisk parti får ikke bli med ved denne høstens sametingsvalg, skriver NRK Sápmis kommentator, Nils Johan Heatta.

source: Sámedikki válganjuolggadusa dat gildet dan vaikko vel bellodaga ásaheaddjit nagodivčče ge čoaggit dan 200 nama mat dárbbašuvvojit registreret bellodaga.
nob: Sametingets valgregel forbyr det selv om partiets etablerere også skulle klare å samle de 200 navnene som behøves for å registrere partiet.

source: Dat lea oainnat nu ahte ođđa bellodaga registreren galgá leat ovddiduvvon Sámediggái ovdal ođđajagemánu 2. beaivvi válgajagis ja dat áigemearri han lea juo meattá.
nob: Det er nemlig slik at det nye partiets registrering skal være blitt fremmet til Sametinget før 2. januar i valgåret og den tidsfristen er jo allerede forbi.

source: Muhto dat ii easttat sámi sosialdemokráhtaid cegget eaŋkillisttuid vaikko juohke válgabiirres.
nob: Men det hindrer ikke samiske sosialedemokrater å sette opp enkeltlister omså i hver valgkrets.

source: Dalle dárbbašit 30 vuolláičállaga juohke válgabiirres olbmuin guđet leat mielde sámi jienastuslogus.
nob: Da behøver de 30 signaturer i hver valgkrets med folk som er med i det samiske valgmanntallet.

source: Nu dat ii mearkkaš ge geavatlaččat goabbeliige sin válgaoasálastimii ahte sii eai leat geargan bellodaga registreret.
nob: Så det betyr heller ikke i prasis noe videre for deres valgdeltaking at de ikke har blitt ferdige med å registrere partiet.

source: Bargiidbellodat ferte vuollegašvuođa čájehit
nob: Arbeiderpartiet må vise ydmykhet

source: Ollugat sis geat dorjot sosialdemokráhtalaš bellodaga ásaheami ja soaittáše maiddái válgalisttuide vuolgit leat juo lohpidan iežaset Bargiidbellodaga válgalisttuide.
nob: Mange av dem som støtter det sosialdemokratiske partiets etablering og også kunne stå på valglistene har allerede lovd seg selv til Arbeiderpartiets valglister.

source: Soapmásat sis soitet guođđit Bargiidbellodaga go leat suhttan dahje juo duššástuvvan.
nob: Noen av dem kan forlate Arbeiderpartiet fordi de har blitt sinte eller allerede resignert.

source: Muhto eatnasat sis dáidet oskkáldasat bissut dálá listtuin.
nob: Men de fleste av dem kan lojalt bli på nåværende lister.

source: Bargiidbellodat fertege maid vuollegašvuođain dál láhttet nu ahte dálá sámediggeáirasat dahje sii guđet leat nominerejuvvon listtuide eai guođe.
nob: Arbeiderpartiet må også med ydmykhet nå oppføre seg slik at nåværende sametingsrepresentanter eller de som er blitt nominert til listene ikke forlater.

source: Jos fal nu dáhpáhuvaš de šaddet Bargiidbellodahkii stuorra hástalusat ja sáhttá vissásit manahit áirasiid máŋgga válgabiirres juo dán čavčča válggain.
nob: Hvis det bare skjer slik så blir for Arbeiderpartiet store utfordringer og kan sikkert miste representanter i mange valgkretser allerede ved denne høstens valg.

source: Politihkalaš luoddaearus
nob: I et politisk vegkryss

source: Sámi sosialdemokráhtalaš bellodat ii riegát gal báifáhkka.
nob: Et samisk sosialdemokratisk parti fødes ikke plutselig.

source: Dan birra lea hubmojuvvon guhkká.
nob: Om det er det blitt snakket lenge.

source: Dat hirbmat fápmoriidu mii bođii oidnosii sámi Bargiidbellodaga siskkobealde ii lean ođas.
nob: Den store maktkampen som kom til syne innenfor det samiske Arbeiderpartiet var ikke ny.

source: Dat ii leat vuosttamužžan personriidu, vaikko leage dan maid.
nob: Det er ikke først og fremst personkamp, selv om det er det også.

source: Dat lea politihkalaš luoddaválljen ja nu dat lea oassi dan iešmearrideami proseassas mii dáhpáhuvvá iešguđetge oktavuođain Sámis.
nob: Det er et politisk veivalg og slik er det en del av den selvbestemmelsens prosess som skjer i hver sammenheng i Sameland.

source: Jos dál ceggejuvvo ođđa sámi sosialdemokráhtalaš bellodat, de čállojuvvo sámepolitihkalaš historjái ođđa kapihtal.
nob: Hvis det nå opprettes et nytt samisk sosialdemokratisk parti, så skrives det i samepolitisk historie et nytt kapittel.

source: Sápmelaš sosialdemokráhtaid guhkesáiggi čatnašumit Norgga Bargiidbellodahkii luotkanišgohtet.
nob: De samiske sosialedemokratenes langtids bindinger til Norges Arbeiderparti begynner å løsne.

source: Buktán ollu buriid, muhto maiddái ollu givssi
nob: Brakt mange goder, men også mye plage

source: Bargiidbellodat lea álohii leamaš nanus sámi servvodagas ja lea buktán sihke buori ja bahá.
nob: Arbeiderpartiet har alltid vært sterkt i det samiske samfunnet og det har brakt både godt og dårlig.

source: Seamma láhkái go muđui Norggas de lea Bargiidbellodat leamaš mielde huksemis ollu daid buorrevuođaid mat min sámi servvodagas dál leat; skuvllaid, dearvvašvuođabálvalusaid ja bargosajiid.
nob: På samme måte som ellers i Norge har Arbeiderpartiet vært med på bygginga av de mange godene som nå er i vårt samiske samfunn; skoler, helsetjenester og arbeidsplasser.

source: Muhto Bargiid-bellodat lea maid leamaš njunnošis jođiheamis dan garraseamos badjelgeahččama ja dáruiduhttima man sámi servvodat šattai gillát.
nob: Men Arbeiderpartiet har også vært fremst i ledelsen av den hardeste diskrimineringa og fornorskingen som det samiske samfunnet ble å lide.

source: Jurá dát bealli bellodaga politihkas dáidá ge leat dat mii lea givssidan dán áiggi sosialdemokráhtalaš sápmelaččaid ollu ja mainna sii eai leat ollenge rámis.
nob: Nettopp denne siden av partiets politikk kan også være det som har plaget denne tidas sosialdemokratiske samer mye og som de overhodet ikke har vært stolte av.

source: Seammás Bargiidbellodat lea sidjiide leamaš dat áidnu bellodat mas lea leamaš sosialdemokráhtalaš ideologiija vuođđun.
nob: Samtidig har Arbeiderpartiet for dem vært det eneste partiet som har hatt sosialdemokratisk ideologi som grunnlag.

source: Viežža jienaid maiddái NSRas
nob: Henter stemmer også fra NSR

source: Vaikko vel ođđa sosialdemokráhtat eai nagot ge gilvalit dán čavčča válggain, de sii sáhttet šaddat nanu gilvaleaddji njealji jagi geahčen jos lihkostuvvet organiseret nanu bellodaga.
nob: Selv om nye sosialedemokrater heller ikke klarer å konkurrere ved denne høstens valg, så kan de bli en sterk konkurrent om fire år allerede hvis de lykkes å organisere et sterkt parti.

source: Ja dalle bellodat sáhttá viežžat jienasteddjiid sihke Bargiidbellodagas, Árjjas ja NSRas.
nob: Og da kan partiet hente velgere både fra Arbeiderpartiet, Árja og NSR.

source: Politihkalaš oaiviliskkadeamit muitalit ahte NSRas leat oskkáldas jienasteaddjit, muhto gal han NSRas nai dáidet leat ollu jienasteaddjit geat ideologalaččat leat sosialdemokráhtaid.
nob: Politiske meningsmålinger forteller at NSR har lojole velgere, men også i NSR kan det være mange velgere som ideologisk er sosialedemokrater.

source: Bargiidbellodaga ovddeš dagut Sámis ja Sámi-BB gullevašvuohta dáža bellodahkii orru almmatge leamaš dan mađe bahčá ahte sii leat ohcan dorvvu NSRas.
nob: Arbeiderpartiets tidligere handlinger i Sameland og et same-Aps tilhørighet til et norsk parti virker likevel så pass bittert at de har søkt tillit i NSR.

source: Diet dilli sáhttá nuppástuvvat go eanet sámi bellodagat bohtet molssaeaktun jienasteddjiide.
nob: Denne situasjonen kan forandre seg når flere samiske partier kommer som alternativ for velgerne.
